<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>What's NEW</title>
    <style>
        body{
            background-color: white;
        }
    </style>
</head>
<body>
    <p>2021/11/27 50期最後の更新。今までありがとうございました。新チームの応援よろしくお願い致します。</p>
    <p>2021/09/18 試合情報等を久しぶりに更新いたしました。</p>
    <p>2021/05/29 部員のアンケート情報を更新いたしました。</p>
    <p>2021/05/15 1年生が選手22名マネージャー5名、2年生が選手4名入部しました。</p>
    <p>2021/04/26 公式戦の結果を更新いたしました。</p>
    <p>2021/04/17 InstagramのURLを修正いたしました。</p>
    <p>2021/04/17 活動予定を更新いたしました。</p>
    <p>2021/03/19 緊急事態宣言解除により、学務から活動再開の許可を頂きました。</p>
    <p>2021/03/17 YouTube厳選の項目を追加いたしました。(活動内容から)</p>
    <p>2021/03/11 スケジュール変更・追加致しました。</p>
    <p>2021/02/17 りこなんの紹介動画を追加いたしました。</p>
    <p>2021/02/09 3月、4月のスケジュールを追加致しました。</p>
    <p>2021/01/20 新入生の皆様へ向けたメッセージを追加致しました。</p>
    <p>2021/01/15 3月のスケジュールを追加致しました。</p>
    <p>2021/01/10 紹介文・年間スケジュールを追加致しました。</p>
    <p>2021/01/08 横浜スタジアムでの活動の写真をアップロードしました。</p>
    <p>2021/01/05 目標を公開致しました。</p>
    <p>2021/01/02 ホームページを公開致しました。</p>
</body>
</html>
