<p>
    ご入学おめでとうございます！<br><br>
    私たち理工軟式野球部、通称「りこなん」は首都学生軟式野球連盟に所属し、春と秋にリーグ戦を行います。<br><br>
    基本的に水曜日に淵野辺駅から徒歩5分の場所にある鹿沼公園で練習しています。また、土日に練習試合や公式戦が入ることがあります。
    <span class="red">※東京都が緊急事態宣言下でありますが、活動しております。</span>活動予定は下記のスケジュールからご覧ください。<br>
    <a href="/schedule">スケジュールはこちら</a><br><br>
    理工と部活名にありますが、理工学部だけでなく文系学部の学生も在籍しております。 選手層も幅広く、高校野球経験者から野球初心者の選手まで在籍しております。
    学友会体育連合会所属のため、 サークルよりも真剣に部活よりもハッピーオーラ全開で活動しており、野球を楽しみたい人にピッタリです。<br><br>
    現在、新1, 2年生を募集しております。ご興味を持たれた方は<a href="/index#sns">SNS</a>のDMまたは、<a href="/contact">こちら</a>からご連絡ください。<br>
    ※第１回の入部期間は締め切りました。第２回は6月中になります。<br>
    <span class="right">2021/05/15</span>
</p>
